complete/buddy_data/奇秀-主播房间-20160913181145-20160913181146200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 18:11:45]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[124870]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[玉国传媒招主播Q群322151000]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[192016]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[7870]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[113]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[17]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[231]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团--仙殿天下]]></vipnickname><vipuserid><![CDATA[1298574428]]></vipuserid><top_name><![CDATA[仙殿神骚团--仙殿天下]]></top_name><top_money><![CDATA[1432580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠我宝@子陵]]></vipnickname><vipuserid><![CDATA[1107764170]]></vipuserid><top_name><![CDATA[独宠我宝@子陵]]></top_name><top_money><![CDATA[381240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寶兒?一生的摯愛丫頭]]></vipnickname><vipuserid><![CDATA[1218282553]]></vipuserid><top_name><![CDATA[寶兒?一生的摯愛丫頭]]></top_name><top_money><![CDATA[58080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠我宝@子陵]]></vipnickname><vipuserid><![CDATA[1107764170]]></vipuserid><top_name><![CDATA[独宠我宝@子陵]]></top_name><top_money><![CDATA[35120]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[云游天夏]]></vipnickname><vipuserid><![CDATA[2312777843]]></vipuserid><top_name><![CDATA[云游天夏]]></top_name><top_money><![CDATA[27760]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[寶兒?一生的摯愛丫頭]]></vipnickname><vipuserid><![CDATA[1218282553]]></vipuserid><top_name><![CDATA[寶兒?一生的摯愛丫頭]]></top_name><top_money><![CDATA[8000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[记忆丶承载将来]]></vipnickname><vipuserid><![CDATA[1212281379]]></vipuserid><top_name><![CDATA[记忆丶承载将来]]></top_name><top_money><![CDATA[3000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[仙殿神骚团--仙殿天下]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[仙殿神骚团--仙殿天下]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[中国大妈无处不在]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[中国大妈无处不在]]></top_name><top_money><![CDATA[2230]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[277?好好赚奇豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[277?好好赚奇豆]]></top_name><top_money><![CDATA[1980]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠我宝@子陵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠我宝@子陵]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[韦小宝*^O^*]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[韦小宝*^O^*]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[总有刁民想害朕AK47]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[总有刁民想害朕AK47]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[花臂女神你佑佑i]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[花臂女神你佑佑i]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[任大爷。]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[任大爷。]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠冰壹人【浪浪】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠冰壹人【浪浪】]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[水水..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[水水..]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 